Repository: PITADIA/android-couple-app
Catalog: PourUnDate.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, pt_pt

# pud_104
source: What simple gesture do you think can convey a lot of love?
de: Welche kleine Geste zeigt deiner Meinung nach richtig viel Liebe?
es: ¿Qué gesto simple crees que puede transmitir mucho amor?
fr: Quel geste simple peut selon toi transmettre beaucoup d'amour ?
it: Quale gesto semplice pensi possa trasmettere molto amore?
pt_br: Que gesto simples você acha que pode transmitir muito amor?
pt_pt: Que gesto simples achas que pode transmitir muito amor?

# pud_105
source: What was the coolest trip you've taken?
de: Was war die coolste Reise, die du gemacht hast?
es: ¿Cuál ha sido el viaje más genial que has hecho?
fr: Quel a été le voyage le plus cool que tu aies fait ?
it: Qual è stato il viaggio più bello che hai fatto?
pt_br: Qual foi a viagem mais incrível que você fez?
pt_pt: Qual foi a viagem mais incrível que fizeste?

# pud_106
source: Are you the type to make the first move?
de: Bist du der Typ, der den ersten Schritt macht?
es: ¿Eres del tipo que da el primer paso?
fr: Es-tu du genre à faire le premier pas ?
it: Sei il tipo che fa la prima mossa?
pt_br: Você é do tipo que dá o primeiro passo?
pt_pt: És do tipo que dá o primeiro passo?

# pud_107
source: What's your definition of trust in a couple?
de: Was bedeutet Vertrauen in einer Beziehung für dich?
es: ¿Cuál es tu definición de confianza en una pareja?
fr: Quelle est ta définition de la confiance dans un couple ?
it: Qual è la tua definizione di fiducia in una coppia?
pt_br: Qual é a sua definição de confiança em um casal?
pt_pt: Qual é a tua definição de confiança num casal?

# pud_108
source: Name a country you really dream of visiting.
de: Nenn ein Land, das du unbedingt mal besuchen willst.
es: Nombra un país que realmente sueñas con visitar.
fr: Nomme un pays que tu rêves vraiment de visiter.
it: Nomina un paese che sogni davvero di visitare.
pt_br: Diga um país que você realmente sonha em visitar.
pt_pt: Diz um país que sonhas realmente visitar.

# pud_109
source: Are you more the type to open up easily or to take your time?
de: Bist du eher jemand, der sich schnell öffnet, oder brauchst du deine Zeit?
es: ¿Eres más de abrirte fácilmente o de tomarte tu tiempo?
fr: Es-tu plutôt du genre à te livrer facilement ou à prendre ton temps ?
it: Sei il tipo che si apre facilmente o che si prende il suo tempo?
pt_br: Você é mais do tipo que se abre facilmente ou que leva seu tempo?
pt_pt: És mais do tipo de te abrires facilmente ou de levares o teu tempo?

# pud_110
source: Do you prefer going camping or going out clubbing?
de: Magst du lieber campen oder feiern gehen?
es: ¿Prefieres ir de camping o salir de fiesta?
fr: Tu préfères partir en camping ou sortir en boîte ?
it: Preferisci andare in campeggio o uscire in discoteca?
pt_br: Você prefere acampar ou sair para dançar?
pt_pt: Preferes acampar ou sair para dançar?

# pud_111
source: What's one thing that always makes you angry?
de: Was bringt dich immer auf die Palme?
es: ¿Qué es algo que siempre te enfada?
fr: Quelle est une chose qui te met toujours en colère ?
it: Qual è una cosa che ti fa arrabbiare sempre?
pt_br: Qual é uma coisa que sempre deixa você irritado?
pt_pt: Qual é uma coisa que te irrita sempre?

# pud_112
source: Do you have an anecdote you often tell?
de: Hast du eine Story, die du oft erzählst?
es: ¿Tienes una anécdota que cuentes a menudo?
fr: As-tu une anecdote que tu racontes souvent ?
it: Hai un aneddoto che racconti spesso?
pt_br: Você tem uma história que costuma contar com frequência?
pt_pt: Tens uma história que costumas contar muitas vezes?

# pud_113
source: What's one thing you love about where you live?
de: Was liebst du an dem Ort, an dem du wohnst?
es: ¿Qué es algo que te encanta de donde vives?
fr: Quelle est une chose que tu aimes dans l'endroit où tu vis ?
it: Qual è una cosa che ami del posto in cui vivi?
pt_br: Qual é uma coisa que você adora no lugar onde vive?
pt_pt: Qual é uma coisa que adoras no lugar onde vives?

# pud_114
source: What's one thing you hate about where you live?
de: Was nervt dich an dem Ort, wo du wohnst?
es: ¿Qué es algo que odias de donde vives?
fr: Quelle est une chose que tu détestes là où tu vis ?
it: Qual è una cosa che odi del posto in cui vivi?
pt_br: Qual é uma coisa que você detesta no lugar onde vive?
pt_pt: Qual é uma coisa que detestas no lugar onde vives?

# pud_115
source: What kind of simple moments make you deeply happy?
de: Welche einfachen Momente machen dich so richtig glücklich?
es: ¿Qué tipo de momentos simples te hacen profundamente feliz?
fr: Quel genre de moments simples te rendent profondément heureux(se) ?
it: Che tipo di momenti semplici ti rendono profondamente felice?
pt_br: Que tipo de momentos simples deixam você profundamente feliz?
pt_pt: Que tipo de momentos simples te tornam profundamente feliz?

# pud_116
source: Do you have a fear related to love that you'd like to overcome?
de: Hast du eine Angst rund um Liebe, die du gerne überwinden würdest?
es: ¿Tienes un miedo relacionado con el amor que te gustaría superar?
fr: As-tu une peur liée à l'amour que tu aimerais dépasser ?
it: Hai una paura legata all'amore che vorresti superare?
pt_br: Você tem um medo relacionado ao amor que gostaria de superar?
pt_pt: Tens um medo relacionado com o amor que gostarias de superar?

# pud_117
source: What's your way of seducing someone?
de: Wie verführst du jemanden?
es: ¿Cuál es tu manera de seducir a alguien?
fr: Quelle est ta manière de séduire quelqu'un ?
it: Qual è il tuo modo di sedurre qualcuno?
pt_br: Qual é a sua maneira de seduzir alguém?
pt_pt: Qual é a tua maneira de seduzir alguém?

# pud_118
source: If you could receive just one gift, what would it be?
de: Wenn du nur ein Geschenk bekommen könntest, was wäre es?
es: Si pudieras recibir solo un regalo, ¿cuál sería?
fr: Si tu pouvais recevoir un seul cadeau, ce serait quoi ?
it: Se potessi ricevere un solo regalo, quale sarebbe?
pt_br: Se você pudesse receber apenas um presente, qual seria?
pt_pt: Se pudesses receber apenas um presente, qual seria?

# pud_119
source: Do you prefer receiving a physical gift, a gift card, or money?
de: Bekommst du lieber ein echtes Geschenk, eine Geschenkkarte oder Geld?
es: ¿Prefieres recibir un regalo físico, una tarjeta de regalo o dinero?
fr: Tu préfères recevoir un cadeau physique, une carte cadeau ou de l'argent ?
it: Preferisci ricevere un regalo, una carta regalo o dei soldi?
pt_br: Você prefere receber um presente físico, um vale-presente ou dinheiro?
pt_pt: Preferes receber um presente físico, um vale-presente ou dinheiro?

# pud_120
source: Would you describe yourself as introverted or extroverted?
de: Würdest du dich als introvertiert oder extrovertiert beschreiben?
es: ¿Te describirías como introvertido o extrovertido?
fr: Te décrirais-tu comme introverti ou extraverti ?
it: Ti descriveresti come introverso o estroverso?
pt_br: Você se descreveria como introvertido ou extrovertido?
pt_pt: Descrever-te-ias como introvertido ou extrovertido?

# pud_121
source: If you could relive one moment of your life, which would you choose?
de: Wenn du einen Moment deines Lebens noch mal erleben könntest, welchen würdest du wählen?
es: Si pudieras revivir un momento de tu vida, ¿cuál elegirías?
fr: Si tu pouvais revivre un moment de ta vie, lequel choisirais-tu ?
it: Se potessi rivivere un momento della tua vita, quale sceglieresti?
pt_br: Se você pudesse reviver um momento da sua vida, qual escolheria?
pt_pt: Se pudesses reviver um momento da tua vida, qual escolherias?

# pud_122
source: How do you know you're falling in love?
de: Woran merkst du, dass du dich verliebst?
es: ¿Cómo sabes que te estás enamorando?
fr: Comment sais-tu que tu es en train de tomber amoureux(se) ?
it: Come capisci che ti stai innamorando?
pt_br: Como você sabe que está se apaixonando?
pt_pt: Como sabes que estás a apaixonar-te?

# pud_123
source: What can transform a beautiful encounter into a deep relationship?
de: Was macht aus einem schönen Kennenlernen eine tiefe Beziehung?
es: ¿Qué puede transformar un hermoso encuentro en una relación profunda?
fr: Qu'est-ce qui peut transformer une belle rencontre en relation profonde ?
it: Cosa può trasformare un bell'incontro in una relazione profonda?
pt_br: O que pode transformar um belo encontro em um relacionamento profundo?
pt_pt: O que pode transformar um belo encontro numa relação profunda?

# pud_124
source: Have you ever felt like someone could read you like an open book?
de: Hattest du schon mal das Gefühl, jemand kann in dir lesen wie in einem offenen Buch?
es: ¿Alguna vez sentiste que alguien podía leerte como un libro abierto?
fr: As-tu déjà eu l'impression que quelqu'un lisait en toi comme dans un livre ouvert ?
it: Ti sei mai sentito come se qualcuno potesse leggerti come un libro aperto?
pt_br: Você já sentiu que alguém lia você como um livro aberto?
pt_pt: Já sentiste que alguém lia em ti como num livro aberto?

# pud_125
source: What's something you feel but rarely express?
de: Was fühlst du, sagst es aber nur selten?
es: ¿Qué es algo que sientes pero rara vez expresas?
fr: Quelle est la chose que tu ressens mais que tu exprimes rarement ?
it: Qual è qualcosa che senti ma esprimi raramente?
pt_br: Qual é algo que você sente mas raramente expressa?
pt_pt: Qual é algo que sentes mas raramente expressas?

# pud_126
source: What phrase once moved or deeply touched you?
de: Welcher Satz hat dich mal richtig bewegt?
es: ¿Qué frase te conmovió o te tocó profundamente alguna vez?
fr: Quelle phrase t'a un jour bouleversé(e) ou touché(e) profondément ?
it: Quale frase ti ha commosso o toccato profondamente una volta?
pt_br: Que frase já emocionou ou tocou você profundamente?
pt_pt: Que frase já te emocionou ou tocou profundamente?

# pud_127
source: What's your favorite place to relax?
de: Wo entspannst du am liebsten?
es: ¿Cuál es tu lugar favorito para relajarte?
fr: Quel est ton endroit préféré pour te détendre ?
it: Qual è il tuo posto preferito per rilassarti?
pt_br: Qual é o seu lugar preferido para relaxar?
pt_pt: Qual é o teu lugar preferido para relaxar?

# pud_128
source: Do you prefer going to the gym or working out at home?
de: Gehst du lieber ins Gym oder trainierst du zu Hause?
es: ¿Prefieres ir al gimnasio o entrenar en casa?
fr: Tu préfères aller à la salle de sport ou t'entraîner chez toi ?
it: Preferisci andare in palestra o allenarti a casa?
pt_br: Você prefere ir à academia ou treinar em casa?
pt_pt: Preferes ir ao ginásio ou treinar em casa?

# pud_129
source: What's one thing a person could do to you that you could never forgive?
de: Was könnte dir jemand antun, was du nie verzeihen würdest?
es: ¿Qué es algo que una persona podría hacerte que nunca podrías perdonar?
fr: Quelle est une chose qu'une personne pourrait te faire que tu ne pourrais jamais lui pardonner ?
it: Qual è una cosa che una persona potrebbe farti e che non potresti mai perdonare?
pt_br: Qual é uma coisa que alguém poderia fazer com você que nunca perdoaria?
pt_pt: Qual é uma coisa que alguém te poderia fazer e que nunca perdoarias?

# pud_130
source: Have you ever been betrayed by a friend?
de: Wurdest du schon mal von einem Freund oder einer Freundin verraten?
es: ¿Alguna vez te ha traicionado un amigo?
fr: As-tu déjà été trahi par un ami ?
it: Sei mai stato tradito da un amico?
pt_br: Você já foi traído por um amigo?
pt_pt: Já foste traído por um amigo?

# pud_131
source: What do you prefer about your friends?
de: Was magst du am meisten an deinen Freunden?
es: ¿Qué es lo que más te gusta de tus amigos?
fr: Qu'est-ce que tu préfères chez tes amis ?
it: Che cosa apprezzi di più dei tuoi amici?
pt_br: O que você prefere nos seus amigos?
pt_pt: O que preferes nos teus amigos?

# pud_132
source: How did you meet your best friend?
de: Wie hast du deinen besten Freund oder deine beste Freundin kennengelernt?
es: ¿Cómo conociste a tu mejor amigo o amiga?
fr: Comment as-tu rencontré ton/ta meilleur(e) ami(e) ?
it: Come hai conosciuto il tuo migliore amico?
pt_br: Como você conheceu seu melhor amigo?
pt_pt: Como conheceste o teu melhor amigo?

# pud_133
source: Do you want children?
de: Willst du Kinder?
es: ¿Quieres tener hijos?
fr: Veux-tu des enfants ?
it: Vuoi avere dei figli?
pt_br: Você quer ter filhos?
pt_pt: Queres ter filhos?

# pud_134
source: What makes you want to have children?
de: Warum willst du Kinder haben?
es: ¿Qué te hace querer tener hijos?
fr: Qu'est-ce qui te donne envie d'avoir des enfants ?
it: Che cosa ti fa desiderare di avere dei figli?
pt_br: O que faz você querer ter filhos?
pt_pt: O que te dá vontade de ter filhos?

# pud_135
source: If you had to write an anonymous message to someone you love, what would you say and to whom would you send it?
de: Wenn du jemandem, den du liebst, anonym schreiben müsstest: Was würdest du sagen und an wen würdest du es schicken?
es: Si tuvieras que escribir un mensaje anónimo a alguien que amas, ¿qué dirías y a quién se lo enviarías?
fr: Si tu devais écrire un message anonyme à quelqu'un que tu aimes, que dirais-tu et à qui l'enverrais-tu ?
it: Se dovessi scrivere un messaggio anonimo a qualcuno che ami, cosa diresti e a chi lo manderesti?
pt_br: Se você tivesse que escrever uma mensagem anônima para alguém que ama, o que diria e para quem enviaria?
pt_pt: Se tivesses de escrever uma mensagem anónima para alguém que amas, o que dirias e a quem a enviarias?

# pud_136
source: Do you want to get married?
de: Willst du heiraten?
es: ¿Quieres casarte?
fr: Veux-tu te marier ?
it: Vuoi sposarti?
pt_br: Você quer se casar?
pt_pt: Queres casar-te?

# pud_137
source: What's the biggest mistake or difficult situation you've found yourself in?
de: Was war der größte Fehler oder die schwierigste Situation, in die du mal geraten bist?
es: ¿Cuál es el mayor error o situación difícil en la que te has encontrado?
fr: Quelle est la plus grosse bêtise ou situation difficile dans laquelle tu t'es retrouvé ?
it: Qual è il più grande errore o la situazione difficile in cui ti sei trovato?
pt_br: Qual foi o maior erro ou situação difícil em que você já se encontrou?
pt_pt: Qual foi o maior erro ou situação difícil em que já te encontraste?

# pud_138
source: Do you prefer going on vacation to the beach or to a dynamic city?
de: Machst du lieber Urlaub am Strand oder in einer lebhaften Stadt?
es: ¿Prefieres irte de vacaciones a la playa o a una ciudad dinámica?
fr: Tu préfères partir en vacances à la plage ou dans une ville dynamique ?
it: Preferisci andare in vacanza al mare o in una città dinamica?
pt_br: Você prefere passar férias na praia ou em uma cidade agitada?
pt_pt: Preferes ir de férias para a praia ou para uma cidade dinâmica?

# pud_139
source: What's your dream car?
de: Was ist dein Traumauto?
es: ¿Cuál es el auto de tus sueños?
fr: Quelle est ta voiture de rêve ?
it: Qual è l'auto dei tuoi sogni?
pt_br: Qual é o seu carro dos sonhos?
pt_pt: Qual é o teu carro de sonho?

# pud_140
source: What emotion do you feel most often when you're attracted to someone?
de: Was fühlst du am häufigsten, wenn du auf jemanden stehst?
es: ¿Qué emoción sientes más a menudo cuando alguien te atrae?
fr: Quelle émotion ressens-tu le plus souvent quand tu es attiré(e) par quelqu'un ?
it: Quale emozione provi più spesso quando sei attratto da qualcuno?
pt_br: Que emoção você sente com mais frequência quando está atraído por alguém?
pt_pt: Que emoção sentes mais vezes quando estás atraído por alguém?

# pud_141
source: What moment would you like to relive in slow motion?
de: Welchen Moment würdest du gern in Zeitlupe noch mal erleben?
es: ¿Qué momento te gustaría revivir en cámara lenta?
fr: Quel moment aimerais-tu revivre au ralenti ?
it: Quale momento ti piacerebbe rivivere al rallentatore?
pt_br: Que momento você gostaria de reviver em câmera lenta?
pt_pt: Que momento gostarias de reviver em câmara lenta?

# pud_142
source: What's your favorite book?
de: Was ist dein Lieblingsbuch?
es: ¿Cuál es tu libro favorito?
fr: Quel est ton livre préféré ?
it: Qual è il tuo libro preferito?
pt_br: Qual é o seu livro preferido?
pt_pt: Qual é o teu livro preferido?

# pud_143
source: What's the worst movie you've ever seen?
de: Was ist der schlimmste Film, den du je gesehen hast?
es: ¿Cuál es la peor película que has visto?
fr: Quel est le pire film que tu aies jamais vu ?
it: Qual è il peggior film che tu abbia mai visto?
pt_br: Qual é o pior filme que você já viu?
pt_pt: Qual é o pior filme que já viste?

# pud_144
source: What have you learned most valuable from your past relationships?
de: Was hast du aus deinen früheren Beziehungen am wertvollsten mitgenommen?
es: ¿Qué es lo más valioso que has aprendido de tus relaciones pasadas?
fr: Qu'as-tu appris de plus précieux dans tes relations passées ?
it: Qual è la cosa più preziosa che hai imparato dalle tue relazioni passate?
pt_br: O que você aprendeu de mais valioso em seus relacionamentos passados?
pt_pt: O que aprendeste de mais valioso nas tuas relações passadas?

# pud_145
source: What tiny detail can make you fall in love with someone?
de: Welches kleine Detail lässt dich in jemanden verknallen?
es: ¿Qué pequeño detalle puede hacer que te enamores de alguien?
fr: Quel détail infime peut te rendre amoureux(se) ?
it: Quale piccolo dettaglio può farti innamorare di qualcuno?
pt_br: Que pequeno detalhe pode fazer você se apaixonar por alguém?
pt_pt: Que pequeno detalhe pode fazer-te apaixonar por alguém?

# pud_146
source: What superpower would you like to have?
de: Welche Superkraft hättest du gern?
es: ¿Qué superpoder te gustaría tener?
fr: Quel superpouvoir aimerais-tu avoir ?
it: Quale superpotere vorresti avere?
pt_br: Que superpoder você gostaria de ter?
pt_pt: Que superpoder gostarias de ter?

# pud_147
source: What's the most fun thing you've done with your friends?
de: Was war das Lustigste, was du mit deinen Freunden gemacht hast?
es: ¿Qué es lo más divertido que has hecho con tus amigos?
fr: Quelle est la chose la plus amusante que tu aies faite avec tes amis ?
it: Qual è la cosa più divertente che hai fatto con i tuoi amici?
pt_br: Qual é a coisa mais divertida que você já fez com seus amigos?
pt_pt: Qual é a coisa mais divertida que já fizeste com os teus amigos?

# pud_148
source: Are you closer to your mother or your father?
de: Bist du deiner Mutter oder deinem Vater näher?
es: ¿Eres más cercano a tu madre o a tu padre?
fr: Es-tu plus proche de ta mère ou de ton père ?
it: Sei più vicino a tua madre o a tuo padre?
pt_br: Você é mais próximo da sua mãe ou do seu pai?
pt_pt: És mais próximo da tua mãe ou do teu pai?

# pud_149
source: Who is your favorite family member?
de: Wer ist dein Lieblingsmensch in der Familie?
es: ¿Quién es tu miembro favorito de la familia?
fr: Quel est ton membre de ta famille préféré ?
it: Chi è il tuo membro della famiglia preferito?
pt_br: Quem é o seu familiar preferido?
pt_pt: Quem é o teu familiar preferido?

# pud_150
source: What part of yourself would you like someone to really discover?
de: Welche Seite an dir soll jemand so richtig entdecken?
es: ¿Qué parte de ti te gustaría que alguien realmente descubriera?
fr: Quelle partie de toi aimerais-tu que quelqu'un découvre vraiment ?
it: Quale parte di te vorresti che qualcuno scoprisse davvero?
pt_br: Que parte de você gostaria que alguém realmente descobrisse?
pt_pt: Que parte de ti gostarias que alguém descobrisse verdadeiramente?

# pud_151
source: What's the most impressive thing you've ever done?
de: Was ist das Beeindruckendste, das du je gemacht hast?
es: ¿Qué es lo más impresionante que has hecho?
fr: Quelle est la chose la plus impressionnante que tu aies jamais faite ?
it: Qual è la cosa più impressionante che tu abbia mai fatto?
pt_br: Qual é a coisa mais impressionante que você já fez?
pt_pt: Qual é a coisa mais impressionante que já fizeste?

# pud_152
source: What's your strangest habit?
de: Was ist deine seltsamste Angewohnheit?
es: ¿Cuál es tu hábito más extraño?
fr: Quelle est ton habitude la plus étrange ?
it: Qual è la tua abitudine più strana?
pt_br: Qual é o seu hábito mais estranho?
pt_pt: Qual é o teu hábito mais estranho?

# pud_153
source: What emotion would you like to feel more in a relationship?
de: Welche Emotion würdest du in einer Beziehung gern öfter fühlen?
es: ¿Qué emoción te gustaría sentir más en una relación?
fr: Quelle émotion aimerais-tu ressentir davantage dans une relation ?
it: Quale emozione ti piacerebbe provare di più in una relazione?
pt_br: Que emoção você gostaria de sentir mais em um relacionamento?
pt_pt: Que emoção gostarias de sentir mais numa relação?

# pud_154
source: What's your biggest phobia?
de: Was ist deine größte Phobie?
es: ¿Cuál es tu mayor fobia?
fr: Quelle est ta plus grande phobie ?
it: Qual è la tua fobia più grande?
pt_br: Qual é a sua maior fobia?
pt_pt: Qual é a tua maior fobia?

# pud_155
source: What's your most beautiful way of showing 'I care about you' without words?
de: Wie zeigst du ohne Worte am schönsten, dass dir jemand wichtig ist?
es: ¿Cuál es tu forma más hermosa de mostrar 'me importas' sin palabras?
fr: Quelle est ta plus belle façon de dire 'je tiens à toi' sans mots ?
it: Qual è il tuo modo più bello di mostrare 'ci tengo a te' senza parole?
pt_br: Qual é a sua forma mais bonita de mostrar 'eu me importo com você' sem palavras?
pt_pt: Qual é a tua maneira mais bonita de mostrar 'gosto de ti' sem palavras?

# pud_156
source: What do you look forward to every year?
de: Worauf freust du dich jedes Jahr am meisten?
es: ¿Qué esperas con ansias cada año?
fr: Qu'est-ce que tu attends avec impatience chaque année ?
it: Che cosa aspetti con impazienza ogni anno?
pt_br: O que você mais espera a cada ano?
pt_pt: O que aguardas com mais expectativa todos os anos?

# pud_157
source: Do you prefer winter or summer?
de: Magst du eher Winter oder Sommer?
es: ¿Prefieres el invierno o el verano?
fr: Tu préfères l'hiver ou l'été ?
it: Preferisci l'inverno o l'estate?
pt_br: Você prefere o inverno ou o verão?
pt_pt: Preferes o inverno ou o verão?

# pud_158
source: Are you more attracted to actions, looks, or words?
de: Was spricht dich mehr an Taten, Blicke oder Worte?
es: ¿Te atraen más las acciones, las miradas o las palabras?
fr: Es-tu plus attiré(e) par les actes, les regards ou les mots ?
it: Sei più attratto dalle azioni, dagli sguardi o dalle parole?
pt_br: Você se sente mais atraído por ações, olhares ou palavras?
pt_pt: Sentes-te mais atraído por ações, olhares ou palavras?

# pud_159
source: What's the promise you'd like to make to your future love?
de: Welches Versprechen würdest du deiner zukünftigen Liebe machen?
es: ¿Qué promesa te gustaría hacerle a tu futuro amor?
fr: Quelle est la promesse que tu aimerais faire à ton futur amour ?
it: Qual è la promessa che vorresti fare al tuo amore futuro?
pt_br: Que promessa você gostaria de fazer ao seu futuro amor?
pt_pt: Que promessa gostarias de fazer ao teu futuro amor?

# pud_160
source: What's something that stressed you a lot but turned out to be unimportant?
de: Was hat dich sehr gestresst, war am Ende aber völlig unwichtig?
es: ¿Qué es algo que te estresó mucho pero resultó ser insignificante?
fr: Quelle est une chose qui t'a beaucoup stressé, mais qui s'est révélée sans importance ?
it: Qual è qualcosa che ti ha molto stressato ma si è rivelato insignificante?
pt_br: Qual é uma coisa que causou muito estresse em você mas acabou não sendo importante?
pt_pt: Qual é uma coisa que te causou muito stress mas afinal não era importante?
